export default {
    getQuestions
};

let questions = [
    {id:'1',question:'?מה למעשה אומרת הרגולציה', answer: 'התקנות מסדירות את אופן הדיווח של מעסיקים על הפקדות תשלומים לחיסכון הפנסיוני של עובדיהם. לאחרונה פורסם תיקון לתקנות אלו , הקובע כי החל מפברואר 2016 כל מעסיק של מעל ל-100 עובדים מחויב לדווח על הפקדות לחיסכון פנסיוני באמצעים דיגיטליים בלבד ובקובץ דיווח אחיד, שנקבע על ידי משרד האוצר. לגבי מעסיקים של לפחות חמישים עובדים אך לא יותר ממאה עובדים ניכנסו התקנות לתוקף ביום 1 בפברואר 2017, ולגבי יתר המעסיקים ביום 1 בפברואר 2018. בנוסף, התקנות מחייבות את כל הגופים המוסדיים למתן היזון חוזר ביחס לכל דיווח המועבר על ידי מעסיק ובו התייחסות לאופן קליטת הכספים במערכות המידע של הגופים.'}, 
    { id:'2',question:'?מה מביא עימו אופן הדיווח בממשק אחיד', answer: 'דיווח תקין הוא תנאי בסיסי לרישום הזכויות הפנסיוניות של העובדים כנדרש.דיווח תקין חוסך עבורך זמן יקר.דיווח תקין מייעל את תהליך העברת ההפקדות לגופים המוסדיים.דיווח תקין מאפשר לך יכולת בקרה אחר אופן קליטת התשלומים שהעברת עבור עובדיך באמצעות ההיזון החוזר.דיווח תקין מאפשר לך אחידות בדיווח לכלל הגופים אליהם העברת תשלומים עבור עובדיך.'},
    { id:'3',question:'?מה זה בעצם גורם מתפעל', answer: 'עד שנת 2016 מרבית בתי העסק (מעסיקים) פעלו בצורה מבולגנת ומעט פיראטית. נעזרו בסוכן מקורב או בעובדת מחלקת השכר על מנת לבצע הפקדות עבור עובדיהם, ולעקוב אחרי שיוכם בגופים המוסדיים, חברות הביטוח השונות.הצרות לא איחרו להגיע ונוצר קושי באופן המעקב וקליטת הכספים לקופות העובדים בפועל, לקופות שונות, בבתי השקעות שונים ובסכומים שונים.מעסיקים רבים "חייבו" את עובדיהם לעבוד עם סוכן של החברה, ולנהל את כספם אך ורק בבית השקעות אחד (לרוב נבחר על ידי הסוכן משיקולי עמלה). זאת על מנת להפחית את העבודה הכרוכה בניהול ההפקדות הפנסיוניות של העובדים, גם אם זה על חשבון דמי ניהול גבוהים או אובדן תשואה של העובדים.מתוך ניסיון לעשות סדר בכל נושא ההפקדות הפנסיוניות החודשיות של מערך השכירים במדינה, קבע משרד האוצר שכל חברה המעסיקה מעל 20 עובדים תצטרך לשכור את שירותיו של גורם מתפעל חיצוני לחברה.גורם מתפעל הוא גוף אשר תפקידו היחיד הוא לבצע את ההפקדות הפנסיוניות עבור עובדי החברה, לרכז את הדוחות ולבצע מעקב שוטף אחר שיוך ההפקדות.סליקת פנסיונית שמתבצעת בצורה נכונה וטיפול בתקלות שצצות בדרך אינה פעולה פשוטה. בדיוק לשם כך קיימים גופים הנקראים גורמים מתפעלים, שתפקידם לדאוג לסליקת הפנסיה.'},
    { id:'4',question:'?חוק הפיקוח על שירותים פיננסים על ידיי מנהלי הסדרים ולמה גורם סולק עדיף', answer: 'תחיל בשפה פשוטה,גוף המעניק שירותי שיווק פנסיוני לעובדיך, נקרא בדרך כלל מנהל הסדר. גוף זה יכול להעניק למעסיק שירותי תפעול פנסיוני תחת שלושה תנאים המוצגים מטה.בשורה התחתונה שירותי סליקה פנסיונית על ידיי גורם סולק חוסכת עבורכם אלפי שקלים בשנה.גביית תלשלום באופן הבא:0.6 אחוז מסך התשלומים שהופקדו על ידי המעביד לקופות הגמל בעבור העובד בתוספת מע״מ. או 10.50 שקלים בתוספת מע״מ, לפי הגבוה מבניהם.'},
    { id:'5',question:'?כיצד מומלץ להיערך לכניסת התקנות לתוקף', answer: 'לרשותך מגוון רחב של דרכים להעברת הדיווח בהתאם להוראות התקנות. על מנת להבטיח כי תהיה ערוך במועד כניסת התקנות לתוקף, מומלץ לפנות לגורם מתפעל מקצועי, הבקיא באופן עיקבי אחר חוקי הרגולציה ומשמעות הדיווח. מומלץ לפנות במקביל למס“ב.'},
    { id:'6',question:'ביצוע פעולות על ידי גוף מוסדי עבור מעסיק - רשות שוק ההון, ביטוח וחיסכון', answer: 'כחלק מהסדרה כללית שמטרתה ייעול תהליכי עבודה, שיפור מהימנות מידע, הסרת חסמים טכנולוגיים וקידום שוק חיסכון פנסיוני תחרותי ומשוכלל קובע חוזר זה הוראות המסדירות את תכולת המידע שגוף מוסדי נדרש להעביר למעסיק. בנוסף, קובע חוזר זה הוראות לעניין הרשאות מעסיק לגורם מתפעל מטעמו, לקבל מידע ולבצע פעולות במוצרים פנסיוניים ובתוכניות ביטוח בעבור עובדיו'},
    { id:'7',question:'?כיצד בנוי קובץ הדיווח', answer: 'הדיווח מבוסס על מבנה קבוע בקובץ ממשק מעסיקים שהוגדר ע”פ הנחיות משרד האוצר, ומועבר לגופים בתבנית XML. קובץ זה ניתן לעריכה. אנו ממליצים לא לשנות בו דבר לאחר הפקתו ממערכת השכר ובמידה ונדרש שינוי, להפיקו בשנית ממערכת השכר.'},

]


function getQuestions() {
    return questions;
}

