<template>
  <div class="container">
    <h1>?מה זה סליקה פנסיונית</h1>
    <p>
      כאשר רובנו שומעים את המונח "סליקה", הקונוטציה הכמעט אוטומטית תהיה סליקת אשראי. אם זאת, הביטוי אינו חל בלבד רק על חברות האשראי וסליקת התשלומים.
      בבסיסו הוא מתייחס להעברת מידע אודות תשלום שלא התבצע במזומן ועל כן חלה עליו תקפות גם כאשר מדובר על העברת מידע אודות תשלום דיגיטלי כלשהו (העברה בנקאית, תשלום במס"ב). לכן, בהתייחס לעולם הפנסיוני, ניתן להגדיר את התהליך כסליקת מידע סוציאלי ובקיצור- סליקה פנסיונית.
      על מנת להבין טוב יותר את התהליך, חשוב לחזור מעט אחורה ולהעניק רקע לכמה תהליכים רגולטוריים:
    </p>
    <p>ביום 16 ביולי 2014 פורסמו תקנות הפיקוח על שירותים פיננסיים. התקנות מסדירות את אופן הדיווח של מעסיקים על הפקדות תשלומים לחיסכון הפנסיוני של עובדיהם. לאחרונה פורסמו מספר התאמות לתקנות אלו הקובעות כי החל מפברואר 2016 כל מעסיק של מעל ל-100 עובדים מחויב לדווח על הפקדות לחיסכון פנסיוני באמצעים דיגיטליים בלבד ובקובץ דיווח אחיד, שנקבע על ידי משרד האוצר. לגבי מעסיקים של לפחות חמישים עובדים אך לא יותר ממאה עובדים נכנסו התקנות לתוקף ביום 1 בפברואר 2017. החל מינואר 2020 צפויים להצטרף לחובת הדיווח גם בעלי עסקים המעסיקים 5 עובדים ומעלה</p>
    <p>בנוסף, התקנות מחייבות את כל הגופים המוסדיים למתן היזון חוזר ביחס לכל דיווח המועבר על ידי מעסיק ובו התייחסות לאופן קליטת הכספים במערכות המידע של הגופים. תפקידו של ההיזון החוזר הוא להעניק פידבק אודות הפקדת הכספים למגוון המוצרים הסוציאליים (פנסיה, ביטוח מנהלים, קופות גמל וקרנות השתלמות) אותם מנהלים העובדים במסגרת העסקתם בארגונים במשק, ולוודא כי כל שקל שהופקד עבורם-יגולם באופן מלא במוצר הפנסיוני שברשותם.</p>
    <p>נזכיר ונאמר כי החל משנת 2008 קיים במדינת ישראל חוק פנסיה חובה המחייב כל מעסיק במשק לשלם לעובדים כספים לשם חסכון לקצבה עתידית (פרטים נוספים ניתן למצוא בכתבה "הנהגת הסדר פנסיה חובה לכל השכירים בישראל" המופיעה בבלוג שלנו). הוצאה כספית זו גובה משאבים כלכליים רבים מארגונים במשק ומצריכה מהם להתעדכן בכל פעם בשינויי הרגולציה אשר בדרך כלל לא מקלה עמם.</p>
    <p>על מנת לעמוד בתקנות הרגולציה, מעסיקים רבים במשק בוחרים לנהל את המידע, להעבירו באופן דיגיטלי ולבקר אותו תכופות באמצעות לשכות שירות אשר מתמקצעות בתהליך הדיגיטלי ונקראות "גורם מתפעל"</p>
    <p>נכון להיום, קיימות עשרות סיבות שונות אשר מביאות לכך שכסף שהופקד ע"י המעסיק למוצרי החסכון של עובדיו אינו נקלט באופן מלא בחשבון העובד. לדוגמא</p>
    <ul>
      <li>דיווח למוצר פנסיוני שגוי : העובד שייך לקרן X המעסיק הפקיד לקרן Y / העובד טעה בחברת הפנסיה שלו</li>
      <li>תשלום שונה מהדרוש בפוליסה : טעות / פער בחישוב הפנסיה המגיעה לעובד מביאה לכך שהעובד מקבל פחות / יותר מהמגיע לו עפ"י החוק</li>
      <li>הפקדה לחשבון יצרן שאינו קיים: הפקדה לחשבון לא נכון ועוד ועוד</li>
    </ul>
    <p>:אלו רק חלק ממגוון השגיאות המתקבלות במסגרת הדיווח החודשי. כאן נכנס הגורם המתפעל לתמונה. מתפקדיו</p>
    <ul>
      <li>למנוע טעויות בהפקדות הפנסיוניות ולוודא כי כל שקל אשר העביר המעסיק לעובדיו כחלק מזכותם הסוציאלית, ייקלט בחברת הביטוח.</li>
      <li>לקחת אחריות על התהליך ולוודא כי כלל חישובי הפנסיה מבוצעים בצורה תקינה</li>
      <li>להנחות את המעסיק לביצוע תשלום נכון לחברות הביטוח השונות ולמגוון חשבונות הבנק התואמים לשלל המוצרים הפנסיוניים אשר הן מנהלות</li>
      <li>לדווח באופן דיגיטלי על הפקדות לפנסיה ולקבל פידבק אודות קליטת הכספים ברמת כל עובד ואף ברמת רכיב הפרשה, כחלק ממשק המעסיקים שהנחה משרד האוצר</li>
      <li>להוות מוקד שירות לפניות מעסיקים ועובדים בעניין הפקדות לפנסיה וכו'</li>
      <li>ריכוז דו"ח שגויים וסטטוס טיפולם מול הגורמים השונים (חברת הביטוח, סוכן הביטוח, תוכנת השכר וכו')</li>
      <li>הפקת דוח יתרת פיצויים ברמת עובד וברמת מעסיק בשוטף ובסוף שנה קלנדרית</li>
    </ul>
    <p>למה דווקא Biskits כגורם מתפעל?</p>
    <p>
      בית התוכנה ביסקיטס מושתת והוקם על מנת לספק עבור ארגונים במשק את חבילת שירותי התפעול הפנסיוני המקיפה ביותר.
      מסגרת השירותים הכוללת שלנו מעניקה שקט מערכתי בתחום המושפע רבות משינויי רגולציה ומתביעות של עובדים כלפי מעסיקים ומעמידה אתכם איתנים מול מסגרת החוק התובענית.
      אנו נדווח עבורכם באמצעים דיגיטליים את פיזור המידע אודות ההפקדות לחיסכון הפנסיוני, נבצע בדיקות קפדניות על נכונות קליטת הכספים, נספק את כלל הטפסים הנדרשים וכמובן נעדכן אתכם בכל הנעשה
    </p>
    <p>בביסקיטס, חרטנו על דגלנו את ערכים המקדשים תודעת שירות גבוהה, בד בבד עם יכולת הקשבה הדוקה והיענות לצורכי הארגון. לתפיסתנו, מתוך תרגום קריטריונים אלו נולדים מוצרים חכמים, מעוצבים ואינטראקטיביים.</p>
  </div>
</template>

<style lang="scss" scoped>
.container {
  height: 100%;
  width: 70%;
  margin: 0 auto;
  text-align: right;
  line-height: 1.5rem;
  padding: 2rem;
  h1 {
    text-align: center;
  }
  p {
    font-size: 1.4rem;
    line-height: 1.8rem;
    margin: 0 auto;
    padding: 1rem 0rem 1rem 0rem;
  }
  ul {
    margin:0 0 1em 15px;
    padding: 0;
    list-style-position: inside;
    li {
      list-style-type: circle;
      direction:rtl;
    }
  }
  .box {
    margin: 0 auto;
    img {
      float: left;
    }
  }
}
</style>